/* Localizable.strings,   quote, ,   Created by Elina Eickstädt on 02.03.19.,   Copyright © 2019 Elina Eickstädt. All rights reserved. */
"quote1" = "Banksy:Wenn Graffiti etwas ändern würde, wäre es illegal.";

"quote2" = "Xing:Dank PhraseApp können wir unser Geschäfts- und Produktportfolio erweitern, ohne uns um die Lokalisierung kümmern zu müssen.";

"quote3" = "Livestorm:Der Lokalisierungsprozess ist so viel schlanker, was es viel einfacher macht, neue Versionen zu veröffentlichen und neue Gebietsschemas hinzuzufügen.";

"quote4" = "Njiuko:Dank seiner intelligenten Funktionen und der vielseitigen Formatität war PhraseApp unser zentrales Werkzeug, um den Sprachassistenten-Fall für comdirect zu verwirklichen.";

"quote5" = "Fair Trade USA:PhraseApp war ein zentrales System, das es unserem kleinen, aber mächtigen Engineering-Team ermöglichte, digitale Anwendungen nahtlos zu lokalisieren.";

"quote6" = "Cvent:Mit PhraseApp konnten wir unseren Lokalisierungsprozess modernisieren und unsere Anwendungspalette einem breiteren globalen Publikum zugänglich machen.";

